<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="autohotkey" />
  <package id="autohotkey.install" />
  <package id="cmake" />
  <package id="cmake.install" />
  <package id="DotNet4.5.2" />
  <package id="dotnet4.7.1" />
  <package id="dotnetfx" />
  <package id="dtc-msys2" />
  <package id="gcc-arm" />
  <package id="git" />
  <package id="git-fork" />
  <package id="git.install" />
  <package id="golang" />
  <package id="GoogleJapaneseInput" />
  <package id="gperf" />
  <package id="graphviz" />
  <package id="jdk8" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="keepassxc" />
  <package id="microsoft-build-tools" />
  <package id="mingw" />
  <package id="msys2" />
  <package id="ninja" />
  <package id="pandoc" />
  <package id="PDFXchangeEditor" />
  <package id="PDFXChangeViewer" />
  <package id="putty" />
  <package id="putty.portable" />
  <package id="python" />
  <package id="python2" />
  <package id="python3" />
  <package id="teraterm" />
  <package id="vcredist140" />
  <package id="vcredist2015" />
  <package id="visualstudio-installer" />
  <package id="visualstudio2017buildtools" />
  <package id="vscode" />
  <package id="windirstat" />
  <package id="winmerge" />
  <package id="xmind" />
</packages>
