<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="cmake" />
  <package id="cmake.install" />
  <package id="cppcheck" />
  <package id="ctags" />
  <package id="DotNet4.5.2" />
  <package id="dotnet4.6.2" />
  <package id="dotnet4.7.1" />
  <package id="git" />
  <package id="git.install" />
  <package id="golang" />
  <package id="GoogleJapaneseInput" />
  <package id="graphviz" />
  <package id="jdk8" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="keepass" />
  <package id="keepass.install" />
  <package id="microsoft-build-tools" />
  <package id="mobaxterm" />
  <package id="pandoc" />
  <package id="PDFXchangeEditor" />
  <package id="PDFXChangeViewer" />
  <package id="putty" />
  <package id="putty.portable" />
  <package id="SourceTree" />
  <package id="steam" />
  <package id="teraterm" />
  <package id="vcredist140" />
  <package id="vcredist2015" />
  <package id="visualstudio2017-installer" />
  <package id="visualstudio2017buildtools" />
  <package id="vlc" />
  <package id="vscode" />
  <package id="windirstat" />
  <package id="winmerge" />
  <package id="xmind" />
</packages>
